[
    {
        "id": 42,
        "name":"Alan Rickman",
        "person":"42y/AlanRickman.png",
        "status":"l",
        "bg":"42y/Basestone.png",
        "title":"นักแสดงผู้ตราตรึงในความทรงจำคนรัก Harry Potter",
        "description":"'ถ้าผู้คนอยากรู้ว่าผมเป็นใคร ..มันมีบอกไว้ในงานของผมหมดแล้ว' ศาสตราจารย์สเนปของเราก็ประสบความสำเร็จหลังอายุ 30 เช่นเดียวกัน ก่อนหน้าที่เขาจะมาเป็นนักแสดง ผลงานที่ผู้คนเริ่มจดจำเขาได้คือเรื่อง Die Hard (1988) ซึ่งเขาอายุได้ 42 ปีแล้วในตอนนั้นและเมื่อเขาอายุได้ 55 ปี เขาก็เป็นที่รู้จักในบทบาท Severus Snape ในเรื่อง Harry Potter ที่เราคุ้นเคยนั่นเอง หนึ่งในสิ่งที่หลายคนอาจยังไม่ทราบ นั่นคือ อลัน ริคแมน เคยมีปัญหาด้านการพูดในวัยเด็ก เนื่องจากขากรรไกรล่างของเขาแน่นมาก แต่ด้วยขากรรไกรล่างนี้เองที่ทำให้เขาสามารถทำการลากเสียงได้อย่างโดดเด่นในการแสดง ขณะอายุ 50 ปี อลัน ริคแมน ได้รับการโหวตจากนิตยสาร Empire magazine ให้อยู่ในอันดับที่ 19 จากลิสต์นักแสดงที่ยิ่งใหญ่ที่สุดที่ยังมีชีวิตอยู่  และได้จากไปด้วยโรคมะเร็งในวัย 69 ทำให้แฟนพาติดแฮชแท็ก #‎RIPAlanRickman‬ ในสื่อออนไลน์ เพื่อร่วมไว้อาลัยในการจากไปของนักแสดงในดวงใจผู้นี้",
        "color":"linear-gradient(to bottom, #c87bc5, #db77a6, #df7a8a, #d88274, #ca8c67)"
    },
    {
        "id": 50,
        "name":"Leo Goodwin",
        "person":"50y/leo.png",
        "status":"l",
        "bg":"50y/road.png",
        "title":"นักธุรกิจที่มีชื่อเสียงระดับโลก",
        "description":"เขาได้ก่อตั้งบริษัทประกันภัยรถยนต์ Geico หรือ GOVERNMENT EMPLOYEE’S INSURANCE COMPANY ที่มีสัญลักษณ์จากโฆษณาที่เป็นที่รู้จักกันดี ด้วยสัญลักษณ์จากโฆษณาอย่าง GECKO CAVEMAN หรือ MAXWELL โดย GEICO เป็นแนวคิดของ LEO GOODWIN นักบัญชีในเมืองซานอันโตนิโอ รัฐเท็กซัส เมื่อปีค.ศ.1930 เขาได้ตระหนักว่าบริษัทประกันจำเป็นต้องมีการปรับปรุงใหม่ ทำไมบริษัทประกันจะติดต่อกับลูกค้าโดยตรงไม่ได้เพราะมันช่วยประหยัดเงินที่จะต้องเสียผ่านโบรกเกอร์ไปได้ สุดท้ายในปีค.ศ. 1936 ตอนที่เขาอายุ 50 ปี เขาก่อตั้ง GEICO ในกรุงวอชิงตันดี.ซี. ในช่วงเริ่มแรกเขาทำงานร่วมกันกับภรรยาของเขาที่ชื่อว่า LILLIAN ในการดำเนินงานในบริษัท ในตอนปลายปี GEICO มีพนักงาน 12 คนในและมีกรมธรรม์ประกัน 3,700 กรมธรรม์ ปัจจุบัน GEICO มีพนักงานมากกว่า 27,000 คนและมีกว่า 14 ล้านกรมธรรม์ เป็นอีกนักธุรกิจที่ประสบความสำเร็จอย่างงดงามและมีชื่อเสียงไกลระดับโลก",
        "color":"linear-gradient(#57848f, #903232)"
    }
]