[
    {
        "age":6,
        "name":"Cory Nieves",
        "person":"6y/nongif-covy.png",
        "status":"r",
        "bg":"6y/Base.png",
        "title":"ตำแหน่ง CEO บริษัทคุ๊กกี้ Mr.Cory",
        "description":"เด็กน้อยวัย 6 ปีกับแม่ของเขาช่วยกันตั้งบริษัทคุ๊กกี้ Mr.Cory และขึ้นเป็น CEO! ตอนนั้นเขาต้องการเก็บเงินเพื่อซื้อรถจึงพยายามคิดทำธุรกิจ ก่อนหน้านี้ก็เคยขายโกโก้ร้อน เห็นลูกชายกระตือรือร้น แม่ของเขาก็สนับสนุนให้เขาทำผลิตภัณฑ์ที่หลากหลาย ปรากฏว่าคุ๊กกี้ที่เขาขายได้รับการตอบรับดีมาก ปัจจุบันนี้แม้แต่ในห้างสรรพสินค้าก็สามารถเห็นชั้นวางของเขา แต่แม้จะเป็น CEO อายุน้อย และธุรกิจประสบความสำเร็จในระดับหนึ่งแล้ว แต่คอรี่ก็ยังคงเป็นคอรี่คนเดิมที่เป็นหนุ่มน้อยร่าเริงสดใสของเพื่อนๆ ค่ะ คอรี่ยังไปโรงเรียนและร่วมกิจกรรมของโรงเรียนตามปกติ นอกจากนี้คุณแม่ยังกำชับด้วยว่า ต่อให้ธุรกิจ Mr. Cory's Cookies ได้กำไรถล่มทลายจนมีเงินเป็นล้านๆ คอรี่ก็ยังต้องตั้งใจเรียนและเรียนมหาวิทยาลัยจนจบให้ได้",
        "color":"linear-gradient(to bottom, #5565a1, #8e67a2, #ba6b96, #d67683, #e18b70)"
    },
    {
        "age":15,
        "name":"Ben Pasternak",
        "person":"15y/ben.png",
        "status":"r",
        "bg":"15y/all15.png",
        "title":"เจ้าของเกมส์ฮิต ที่มียอดดาวโหลดกว่า 1.3 ล้านครั้ง",
        "description":"หนุ่มวัย 15 ปี ที่ชาวออสเตรเลียขนานนามให้ว่าเป็น Mark Zuckerberg 2.0 ผู้สร้างเกมส์ Impossible Rush ที่มียอดดาวน์โหลดมากกว่า 1.3 ล้านครั้ง เกมส์นี้ถูกพัฒนาจากจินตนาการในชั้นเรียนวิชาวิทยาศาสตร์ที่น่าเบื่อหน่าย เบ็นจึงพยายามลดความเบื่อด้วยการจินตนาการถึงเกมแล้วสุดท้ายเขาก็สร้างมันขึ้นมา การประสบความสำเร็จในครั้งนี้ทำให้มีนักลงทุนของ Silicon Valley บริษัทแอพโซเชียลเน็ตเวิร์ก ร่วมลงทุนให้เกือบสองล้านดอลลาร์ ด้วยการได้รับเงินทุนและการเปิดตัว Flogg แอพพลิเคชั่นโซเชียลเน็ตเวิร์คของตัวเอง หนึ่งในแอพพลิเคชั่นที่สร้างชื่อเสียงให้กับเขาในวงการ การใช้งานคล้ายกับการผสมผสานระหว่างอินสตาแกรม และอีเบย์เข้าด้วยกัน ปัจจุบันเบ็นกลายเป็นซีอีโอที่อายุน้อยที่สุดของออสเตรเลีย ความสำเร็จของเบ็นได้รับการยอมรับจากนิตยสาร Crain's นิตยสารธุรกิจชื่อดังของนิวยอร์ค นอกจากนี้เขายังได้รับการยอมรับจากนิตยสารไทม์ว่าเป็นวัยรุ่นผู้มีอิทธิพลมากที่สุดแห่งปี",
        "color":"linear-gradient(to bottom, #71639f, #9e6491, #b66d7f, #bf7d71, #bb916d)"
    },
    {
        "age":16,
        "name":"Greta Thunberg",
        "person":"16y/Greta16.png",
        "status":"r",
        "bg":"16y/Bg16.png",
        "title":"นักเคลื่อนไหวเพื่อสิ่งแวดล้อม รางวัลโนเบลสาขาสันติภาพ",
        "description":"‘ฉันไม่เข้าใจว่า ทั้งๆที่เรารู้ปัญหาว่าการปล่อยคาร์บอนไดออกไซด์จะทำให้โลกร้อนขึ้น และนำไปสู่การสูญสิ้นมนุษยชาติ ทำไมเราถึงไม่ทำอะไรเลย พวกเราเป็นปีศาจอย่างนั้นหรือ?’ สาวน้อยวัยเพียง 16 ปี Greta Thunberg ชาวสวีเดน นักเคลื่อนไหวเพื่อสิ่งแวดล้อมตัวน้อย เธอได้ขึ้นกล่าวสุนทรพจน์ในที่ประชุมภาคด้านสิ่งแวดล้อมของสหประชาชาติ เกี่ยวกับการเปลี่ยนแปลงของสภาพอากาศโลกไว้ได้น่าดีอย่างน่าทึ่ง จึงทำให้เกรตาได้เป็นนักรณรงค์ความเคลื่อนไหวด้านสิ่งแวดล้อมตัวน้อยที่มีอิทธิพล จนทั่วโลกให้ความสนใจเป็นอย่างมาก และเธอได้รับการคัดเลือกโดยนิตยสารไทม์ ให้เป็นหนึ่งใน 25 บุคคล ผู้ทรงอิทธิพลที่สุดที่อายุต่ำกว่า 20 ปี ประจำปี 2018 นอกจากนี้เธอได้ถูกเสนอชื่อเข้าชิงรางวัลโนเบล สาขาสันติภาพ โดยจะประกาศในเดือนตุลาคม 2562 นี้ ถ้าเกรตาได้รับเลือก เธอจะได้เป็นผู้ที่ได้รับรางวัลโนเบลที่มีอายุน้อยที่สุดในประวัติศาสตร์",
        "color":"linear-gradient(to bottom, #573d54, #69445d, #7c4a64, #90516a, #a3586d)"
    },
    {
        "age":18,
        "name":"Haile Thomas",
        "person":"18y/haile.png",
        "status":"l",
        "bg":"18y/all18.png",
        "title":"นักโภชนาการแห่งทำเนียบขาว",
        "description":"พ่อของ Haile ถูกวินิจฉัยว่าเป็นโรคเบาหวาน ทำให้เธอสนใจเกี่ยวกับโภชนาการและปัญหาสุขภาพเป็นอย่างมาก  หลังพยายามศึกษาและเรียนรู้อย่างหนักก็มีโอกาสได้ทำอาหารในทำเนียบขาว ปัจจุบันนี้เธอได้จัดตั้งองค์กรที่ไม่แสวงหาผลกำไร ให้ความรู้แก่เด็ก ๆ ด้วยวิธีการและหลักสูตรที่หลากหลาย ทำให้พวกเขาคุ้นเคยชื่นชอบผักและสุขภาพตั้งแต่อายุยังน้อย ปัจจุบัน เธอเป็นวิทยากรและนักกิจกรรมด้านสุขภาพ นักปรุงอาหารมังสวิรัติและโค้ชสุขภาพด้านโภชนาการเชิงบูรณาการ ที่อายุน้อยที่สุด ที่ได้รับการรับรองในสหรัฐอเมริกา ผลงานของเธอได้ถูกนำเสนอใน The Today Show, Food Network, CNN, Dr. Oz, Teen Vogue, Fortune, O Magazine และ Experience Life Magazine อีกด้วย",
        "color":"linear-gradient(to bottom, #7caedd, #8b9ace, #9986b8, #a0749c, #9f637e)"
    },
    {
        "age":19,
        "name":"Syed Sumail Hassan",
        "person":"19y/Sumail.png",
        "status":"r",
        "bg":"19y/all19.png",
        "title":"นักเล่น Dota2 ผู้ได้รางวัลมากกว่า 100 ล้านบาท",
        "description":"หรือที่รู้จักในวงการ Dota2 ในชื่อ“ SumaiL” เป็นผู้เล่น Dota 2 มืออาชีพที่มีอายุน้อยที่สุด ที่ได้ถูกบันทึกไว้ใน Guinness Book of World Records และเป็นหนึ่งในสมาชิกของทีม Evil Geniuses เขาเป็นนักแข่งตำแหน่ง Mid lane ของทีมสร้างสถิติฆ่าฮีโร่พันคิลคนแรกนับตั้งแต่มีงาน TI มา โดยเขาสามารถทำเงินรางวัลมากกว่า 3 ล้านเหรียญหรือราว ๆ 105,415,370 บาท* ในปัจจุบัน ในการแข่งขันชิงแชมป์ esports ตั้งแต่ปี 2015 Sumail เกิดที่การาจี ประเทศปากีสถานและเริ่มเล่น Dota 2 เมื่ออายุเพียงเจ็ดขวบ และยังสามารถกวาดแชมป์ทั้ง Dota 2 Asia Championships 2015 และ The International 2015 (TI5) ได้ตั้งแต่ในปีแรกที่เข้ามาสู่ Pro scene ด้วยสไตล์การเล่นแบบดุดันมาก ๆ เขาได้รับการขนานนามว่าเป็นผู้เล่นที่ดีที่สุดในประวัติศาสตร์การแข่งขัน Dota 2 อีกด้วย",
        "color":"linear-gradient(to bottom, #a88054, #b77e62, #c17e73, #c78087, #c6849b)"
    },
    {
        "age":25,
        "name":"Elon Musk",
        "person":"25y/Elon-Notgif.png",
        "status":"l",
        "bg":"25y/all25.png",
        "title":"นักธุรกิจไฮเทคฉายา Iron Man",
        "description":"ช่วงอายุ 25 ปี Elon Musk ดร็อปเรียนปริญญาเอกของเขาที่มหาวิทยาลัยสแตนฟอร์ด หลังจากเรียนไปได้แค่ 2 วันเท่านั้น เขาและน้องชาย ร่วมกันก่อตั้ง Zip2 ในช่วงฟองสบู่ดอมคอม ซึ่งต่อมาเขาสามารถขายบริษัทนี้ให้กับ Compaq มูลค่า $307 ล้านดอลลาร์สหรัฐฯ ซึ่งเขานำเงินที่ได้ไปก่อตั้ง Paypal และประสบความสำเร็จ อีกทั้ง SpaceX ของ Elon Musk ประสบความสำเร็จในการนำจรวดที่ใช้แล้วกลับมาใช้ใหม่ได้เป็นครั้งแรก ซึ่งเป็นการพลิกโฉมของประวัติศาสตร์การขนส่งทางอวกาศเลยทีเดียว Elon Musk เป็นใคร ทำไมทุกคนถึงยกย่องให้เขาเป็น Tony Stark หรือ Iron Man ตัวจริงบนโลกนี้ เขาได้ประกาศว่าเปลี่ยนความเป็นอยู่ของมนุษยชาติ โดยเป้าหมายของเขาคือลดโลกร้อนผ่านการใช้พลังงานสะอาด และลดความเสี่ยงในการสูญพันธ์ของมนุษย์โดยตั้งอาณานิคมที่ดาวอังคาร จากเป้าหมายที่ดูเพ้อฝันของเขาเป็นจุดเริ่มต้นของเรื่องราวการปฏิวัติการใช้พลังงานของโลก",
        "color":"linear-gradient(to bottom, #000d2f, #0b0f35, #180f3a, #260d3d, #33093f)"
    },
    {
        "age":39,
        "name":"Stan Lee",
        "person":"39y/Nongif-lee.png",
        "status":"l",
        "bg":"39y/all39.png",
        "title":"บิดาแห่ง Marvel คอมมิคชื่อดังตลอดกาล",
        "description":"เริ่มด้วยต้นแบบนักเขียนคอมมิคบุ๊คชื่อดังอย่าง Stan Lee เขาเข้าวงการคอมมิคบุ๊คด้วยอายุเพียง 17 ปีและเริ่มทำงานเป็นผู้ช่วยแผนกหนังสือการ์ตูนของบริษัท Timely Publications แม้จะใช้เวลานานสุดท้ายเมื่อปี 1961 หนังสือการ์ตูนของเขาก็มีชื่อเสียงขึ้นมา นอกจากนั้นเขายังได้เป็นผู้ร่วมสร้างการ์ตูน Spider-Man, Hulk, Fantastic 4, Iron Man, Thor, X-Men และอีกมากมาย นอกจากนั้นเขายังเป็นคนที่ทำให้สำนักพิมพ์เล็ก ๆ อย่าง Marvel เติบโตจนกลายเป็นบริษัทมัลติมีเดียยักษ์ใหญ่ แถมยังเป็นที่รู้จักไปทั่วโลกอีกด้วย อีกทั้งเขายังได้ก่อตั้งมูลนิธิ Stan Lee ขึ้นมาในปี พ.ศ.2553 เพื่อสนับสนุนและพัฒนาการเข้าถึงแหล่งเรียนรู้ทั้งในเรื่องของการศึกษา วัฒนธรรม และศิลปะ นอกจากนั้นเขายังเคยบริจาคเงินบางส่วนให้กับมหาวิทยาลัย Wyoming ตั้งแต่ปี พ.ศ.2524-2544 ซึ่งถือว่าเป็นระยะเวลาที่ยาวนานในชีวิตของชายผู้หนึ่งที่เป็นตำนานให้โลกได้จดจำตลอดไป และเขาได้จากไปอย่างสงบในวัย 95 ปี",
        "color":"linear-gradient(to right, #3b4377, #624476, #7f456f, #944b64, #a15558)"
    },
    {
        "age":42,
        "name":"Alan Rickman",
        "person":"42y/Alan Rickman.png",
        "status":"l",
        "bg":"42y/Basestone.png",
        "title":"นักแสดงผู้ตราตรึงในความทรงจำคนรัก Harry Potter",
        "description":"'ถ้าผู้คนอยากรู้ว่าผมเป็นใคร ..มันมีบอกไว้ในงานของผมหมดแล้ว' ศาสตราจารย์สเนปของเราก็ประสบความสำเร็จหลังอายุ 30 เช่นเดียวกัน ก่อนหน้าที่เขาจะมาเป็นนักแสดง ผลงานที่ผู้คนเริ่มจดจำเขาได้คือเรื่อง Die Hard (1988) ซึ่งเขาอายุได้ 42 ปีแล้วในตอนนั้นและเมื่อเขาอายุได้ 55 ปี เขาก็เป็นที่รู้จักในบทบาท Severus Snape ในเรื่อง Harry Potter ที่เราคุ้นเคยนั่นเอง หนึ่งในสิ่งที่หลายคนอาจยังไม่ทราบ นั่นคือ อลัน ริคแมน เคยมีปัญหาด้านการพูดในวัยเด็ก เนื่องจากขากรรไกรล่างของเขาแน่นมาก แต่ด้วยขากรรไกรล่างนี้เองที่ทำให้เขาสามารถทำการลากเสียงได้อย่างโดดเด่นในการแสดง ขณะอายุ 50 ปี อลัน ริคแมน ได้รับการโหวตจากนิตยสาร Empire magazine ให้อยู่ในอันดับที่ 19 จากลิสต์นักแสดงที่ยิ่งใหญ่ที่สุดที่ยังมีชีวิตอยู่  และได้จากไปด้วยโรคมะเร็งในวัย 69 ทำให้แฟนพาติดแฮชแท็ก #‎RIPAlanRickman‬ ในสื่อออนไลน์ เพื่อร่วมไว้อาลัยในการจากไปของนักแสดงในดวงใจผู้นี้",
        "color":"linear-gradient(to bottom, #c87bc5, #db77a6, #df7a8a, #d88274, #ca8c67);"
    },
    {
        "age":48,
        "name":"Momofuku Ando",
        "person":"48y/MomofukuAndo.png",
        "status":"r",
        "bg":"48y/all48.png",
        "title":"ผู้คิดค้นบะหมี่กึ่งสำเร็จรูป",
        "description":"เรื่องราวของเขาเริ่มจากวันหนึ่งขณะที่เขาเดินผ่านผู้คนหิวโหยที่ยืนตัวสั่นท่ามกลางความหนาวเย็น เพื่อต่อแถวยาวเหยียดเพื่อรับราเมงร้อน ๆ หนุ่มใหญ่ผู้กินราเมงเป็นประจำมานานกว่า 48 ปี ก็เกิดคำถามขึ้นมาว่า ทำไมรัฐบาลญี่ปุ่นไม่แนะนำให้คนกินราเมงซึ่งเป็นอาหารประจำชาติ ทั้งที่ทำจากแป้งสาลีเหมือนกัน เขาเก็บความสงสัยกลับบ้าน แล้วหาคำตอบด้วยการซุ่มคิดค้นสูตรอาหารสุดโปรดขึ้นมา โดยใช้อุปกรณ์ง่าย ๆ อย่างกระทะก้นลึก และหม้อต้มซุป ตอนแรกที่คิดค้นบะหมี่กึ่งสำเร็จรูปนั้น โมะโมะฟุกุ ตั้งเป้าไว้ห้าเรื่องคือ ต้องอร่อย, เก็บได้นาน, ปรุงง่าย, ไม่แพง และต้องปลอดภัย จากความพยายามในกระท่อมไม้เล็ก ๆ หลังบ้านอยู่นานนับปีโดยแทบไม่มีวันหยุดพัก และนอนพักผ่อนเพียงแค่คืนละไม่ถึง 4 ชั่วโมง ในที่สุดโลกก็ได้รู้จักกับสิ่งที่เรียกว่า “บะหมี่กึ่งสำเร็จรูป” จากการที่เขาเห็นภรรยากำลังทอดเทมปุระอยู่ในครัว บะหมี่กึ่งสำเร็จรูปวางจำหน่ายเป็นครั้งแรกในโลก เมื่อวันที่ 25 สิงหาคม ปี 1958 ภายใต้เครื่องหมายการค้า “ชิกิง ราเมง”",
        "color":"linear-gradient(to bottom, #a55124, #ab423f, #a63b5a, #953e72, #794684)"
    },
    {
        "age": 50,
        "name":"Leo Goodwin",
        "person":"50y/leo.png",
        "status":"l",
        "bg":"50y/road.png",
        "title":"นักธุรกิจที่มีชื่อเสียงระดับโลก",
        "description":"เขาได้ก่อตั้งบริษัทประกันภัยรถยนต์ Geico หรือ GOVERNMENT EMPLOYEE’S INSURANCE COMPANY ที่มีสัญลักษณ์จากโฆษณาที่เป็นที่รู้จักกันดี ด้วยสัญลักษณ์จากโฆษณาอย่าง GECKO CAVEMAN หรือ MAXWELL โดย GEICO เป็นแนวคิดของ LEO GOODWIN นักบัญชีในเมืองซานอันโตนิโอ รัฐเท็กซัส เมื่อปีค.ศ.1930 เขาได้ตระหนักว่าบริษัทประกันจำเป็นต้องมีการปรับปรุงใหม่ ทำไมบริษัทประกันจะติดต่อกับลูกค้าโดยตรงไม่ได้เพราะมันช่วยประหยัดเงินที่จะต้องเสียผ่านโบรกเกอร์ไปได้ สุดท้ายในปีค.ศ. 1936 ตอนที่เขาอายุ 50 ปี เขาก่อตั้ง GEICO ในกรุงวอชิงตันดี.ซี. ในช่วงเริ่มแรกเขาทำงานร่วมกันกับภรรยาของเขาที่ชื่อว่า LILLIAN ในการดำเนินงานในบริษัท ในตอนปลายปี GEICO มีพนักงาน 12 คนในและมีกรมธรรม์ประกัน 3,700 กรมธรรม์ ปัจจุบัน GEICO มีพนักงานมากกว่า 27,000 คนและมีกว่า 14 ล้านกรมธรรม์ เป็นอีกนักธุรกิจที่ประสบความสำเร็จอย่างงดงามและมีชื่อเสียงไกลระดับโลก",
        "color":"linear-gradient(to bottom, #57848f, #507599, #6f5f91, #8e436c, #903232)"
    },
    {
        "age":50,
        "name":"Charles Robert Darwin",
        "person":"50yV.2/Charlie.png",
        "status":"l",
        "bg":"50yV.2/all50v2",
        "title":"นักธรรมชาติวิทยา ผู้คิดทฤษฎีวิวัฒนาการสมัยใหม่",
        "description":"เขาใช้เวลาทั้งชีวิตในการศึกษาค้นคว้าเกี่ยวกับธรรมชาติวิทยา จนกระทั่งในปี 1859 ชาลส์ในวัย 50 ปี ได้ตีพิมพ์หนังสือ 'กำเนิดสปีชีส์' ซึ่งเรียกได้ว่าเป็นทฤษฎีที่ปฏิวัติวงการวิทยาศาสตร์โลก เขาเป็นผู้ทำการปฏิวัติความเชื่อเดิม ๆ เกี่ยวกับที่มาของสิ่งมีชีวิต และเสนอทฤษฎีซึ่งเป็นทั้งรากฐานของทฤษฎีวิวัฒนาการสมัยใหม่ และหลักการพื้นฐานของกลไกการคัดเลือกโดยธรรมชาติ (natural selection) เขาตีพิมพ์ข้อเสนอของเขาในปี ค.ศ. 1859 ซึ่งเป็นผลงานที่มีชื่อเสียงที่สุดของเขา ผลงานนี้ปฏิเสธแนวคิดทางวิทยาศาสตร์ทั้งหมดที่เคยมีมาก่อนหน้านี้เกี่ยวกับการกลายพันธุ์ของสปีชีส์  หนังสือเล่มสุดท้ายก่อนที่ดาร์วินจะเสียชีวิตในวันที่ 19 เมษายน ค.ศ. 1882 ศพของเขาถูกฝังอยู่ที่วิหารเวสต์มินสเตอร์ ผลงานหนังสือที่ตีพิมพ์ของดาร์วินเป็นผลงานที่มีประโยชน์อย่างมากทั้งทางชีววิทยา และมานุษยวิทยา โดยเฉพาะทฤษฎีวิวัฒนาการถือได้ว่าเป็นก้าวสำคัญในวงการชีววิทยา แม้ในวัยที่เขาแก่ชรา และวาระสุดท้ายของชีวิต เขาก็ได้อุทิตตนเพื่อวิทยาศาสตร์และความก้าวหน้าของมวลมนุษยชาติ",
        "color":"linear-gradient(to bottom, #d68ea7, #e89396, #ef9d83, #ebab72, #dbbd6a)"
    },
    {
        "age":52,
        "name":"Ray Kroc",
        "person":"52y/raykroc.png",
        "status":"r",
        "bg":"52y/all52.png",
        "title":"ราชาแฮมเบอร์เกอร์ ผู้ขยายสาขา McDonald ไปทั่วโลก",
        "description":"เขานั้นเคยเป็นเซลล์ขายเครื่องทำนมปั่นมาหลายปีก่อนที่จะสามารถซื้อกิจการ 'แมคโดนัลด์' ได้ในวัย 52 และทำให้แมคโดนัลด์กลายเป็นร้านอาหารฟาสต์ฟู้ดที่ได้รับความนิยมไปทั่วโลก เขาได้เข้าร่วมบริษัทแมคโดนัลด์แคลิฟอร์เนียในปี ค.ศ. 1954 ภายหลังสองพี่น้องแมคโดนัลด์ได้รับสิทธิ์แฟรนไชส์ 6 แห่งจากการดำเนินการในแซนเบอร์นาร์ดีโนในปี ค.ศ. 1940 นี่เป็นเวทีสำหรับการขยายตัวระดับชาติด้วยความช่วยเหลือของคร็อก ท้ายที่สุดก็ได้นำไปสู่แฟรนไชส์ระดับโลก ทำให้แมคโดนัลด์กลายเป็นบริษัทอาหารจานด่วนที่ประสบความสำเร็จมากที่สุดในโลก คร็อกมีชื่ออยู่ในรายการ 100 บุคคลที่สำคัญที่สุดแห่งศตวรรษของไทม์ และได้รับเงินหลายล้านดอลลาร์สหรัฐในช่วงชีวิตของเขา เขาได้เป็นเจ้าของทีมเบสบอลแซนดีเอโกพาเดรสตั้งแต่ปี ค.ศ. 1974 จนถึง ค.ศ. 1984",
        "color":"linear-gradient(to bottom, #d891d2, #f18baf, #f68f8c, #ea9b6f, #d0aa61)"
    },
    {
        "age":55,
        "name":"John Pemberton",
        "person":"55y/John.png",
        "status":"l",
        "bg":"55y/all55.png",
        "title":"ผู้คิดค้นเครื่องดื่มยอดฮิต Coca Cola",
        "description":"แรกเริ่มนั้นเขาเป็นเภสัชกรชาวอเมริกันซึ่งเป็นที่รู้จักจากการเป็นผู้คิดค้น โคคา-โคล่า ในเดือนพฤษภาคม ค.ศ. 1886 เกิดจากเขานั้นได้เข้าร่วมสงครามในฐานะทหารยามฝั่งสมาพันธรัฐอเมริกา (Confederate) และได้รับบาดเจ็บในการรบที่โคลัมบัส ซึ่งต่อมาได้กลายเป็นต้นเหตุให้เข้าติดมอร์ฟีนยาระงับปวด ด้วยความที่อยากเลิกมอร์ฟีนให้ได้ จอห์นจึงเริ่มคิดเครื่องดื่มชนิดหนึ่งขึ้นมาทดแทนยามอร์ฟีน โดยอาศัยผลผลิตของต้นโคคา (ซึ่งใช้ผลิตโคเคน) และนำไปทดลองผสมกับส่วนผสมอื่นๆ เขาพัฒนาสูตรแรกเริ่มของเครื่องดื่มชนิดนี้ซึ่งในภายหลังเป็นที่รู้จักไปทั่วโลกในชื่อ โคคา-โคล่า แต่เขาได้ขายสูตรเครื่องดื่มชนิดนี้ให้กับนักธุรกิจก่อนที่เขาจะเสียชีวิตได้ไม่นาน ถึงแม้ในช่วงที่เขาประสบความสำเร็จจะเป็นในช่วงบั้นปลายของอายุ และเสียชีวิตในเวลาต่อมา แต่เขาก็ได้ทิ้งสิ่งที่เป็นตำนานให้คนรุ่นหลังได้ระลึกถึงความสำเร็จอยู่เสมอ",
        "color":"linear-gradient(to bottom, #d68ea7, #bd9bc4, #a0a8cf, #91b2c9, #97b7bc)"
    },
    {
        "age":62,
        "name":"Harland David Sanders",
        "person":"62y/sander.png",
        "status":"r",
        "bg":"62y/all62.png",
        "title":"วัย 62 ปี ตำนานไก่ทอด KFC จากชายที่ล้มเหลวเกือบทั้งชีวิต",
        "description":"หรือที่รู้จักกันดีในชื่อ ผู้พันยาเส้น (Colonel Sanders) เป็นผู้ก่อตั้งร้านไก่ทอดเคนทักกีอันเลื่องชื่อ และเจ้าของสูตรไก่ทอดดังกล่าว เขายังเป็นพ่อครัวมือเอกแห่งยุค เดิมเขาประกอบอาชีพหลายอย่าง และล้มเหลวเสมอ แต่บั้นปลายชีวิต เขาเป็นมหาเศรษฐีเพราะไก่ทอดนั้น คำว่า 'พันเอก' มาจากการเฉลิมเกียรติยศสูงสุดของรัฐเคนทักกี้ คือ 'Kentucky Colonel' และนี่ก็เป็นบทพิสูจน์อีกเรื่องหนึ่งที่ทำให้เราได้เห็นว่า กว่าที่ KFC จะมีวันนี้ได้นั้น เกิดจากผู้ชายธรรมดา ๆ คนหนึ่ง ที่เกิดมาในครอบครัวที่ยากจน ต้องดิ้นรนหาเช้ากินค่ำมาตลอดหลายสิบปี ล้มแล้วล้มอีก จนเกือบจะฆ่าตัวตายในวัยหลังเกษียณ แต่กลับลุกขึ้นสู้อีกครั้ง โดยไม่ยอมจำนนต่อโชคชะตาที่เล่นตลกร้ายกับเขา และเริ่มต้นผลักดัน KFC อีกครั้งในวัย 62 ปี จนกระทั่ง สามารถขายกิจการและกลายเป็นมหาเศรษฐีได้ในที่สุดในวัยกว่า 74 ปี",
        "color":"linear-gradient(to bottom, #a091d8, #b085cb, #be78bb, #c96ca7, #d06190)"
    },
    {
        "age":70,
        "name":"Wally Blume",
        "person":"70y/IceDi.png",
        "status":"r",
        "bg":"70y/all70.png",
        "title":"ธุรกิจไอติมยอดนิยม Denali Flavors ถล่มรายได้กว่า 80 ล้าน",
        "description":"แต่เดิมนั้นเขามีงานทำและประสบความสำเร็จมา 20 ปี แต่เขาต้องตัดสินใจออกจากงาน เพราะเจ้านายของเขาจะทำไอศกรีมรสมะเขือเทศ ในปีค.ศ.1995 ช่วงกลางทศวรรษที่ 50 เขาเริ่มสร้างบริษัทไอศกรีมของตัวเอง ชื่อว่า Denali Flavors และได้ทำไอศกรีมรส Moose Tracks อันแสนโด่งดัง ปัจจุบัน Dairy Treat เพียงอย่างเดียวสร้างรายได้ 80 ล้านเหรียญสหรัฐต่อปีผ่านข้อตกลงด้านการออกใบอนุญาต ตอนนี้ Denail มีรสชาติมากกว่า 40 รสชาติ และจนถึงปัจจุบันนี้ธุรกิจไอศครีมแบรนด์ Denali มีรายได้ถึง 80 ล้านเหรียญต่อปี และสามารถสร้างสรรค์รสชาติแสนอร่อยไปแล้วกว่า 40 รส โดย Wally Blume ในวัย 70 ปีตอนนี้เขายังแข็งแรงและเปี่ยมไปด้วยพลังความคิดสร้างสรรค์ตลอดเวลา เขาเป็นอีกหนึ่งแรงบันดาลใจที่ดีของคนอายุมากที่จะริเริ่มทำอะไรซักอย่าง เขาทำให้โลกรู้แล้วว่าอายุไม่ใช่อุปสรรค์ที่ใหญ่หลวงอะไรเลย ถ้าเรายังมีกำลังที่จะสร้างสิ่งใหม่ๆให้กับโลกใบนี้",
        "color":"linear-gradient(to top, #e066b4, #f4779c, #fa8f8d, #f7a98b, #efc197)"
    },
    {
        "age":78,
        "name":"Anna Mary Robertson Moses",
        "person":"78y/grand.png",
        "status":"r",
        "bg":"78y/all78.png",
        "title":"จิตรกรชื่อดัง ผู้ก้าวข้ามขีดจำกัดของอายุ",
        "description":"จิตรกรนักวาดภาพชาวสหรัฐอเมริกา ที่รู้จักกันในชื่อ Grandma Moses เริ่มต้นสร้างสรรค์งานศิลปะในวัย 76 ปี โดยคุณย่า Moses ทำงานศิลปะอย่างต่อเนื่องยาวนานจวบจนกระทั้งเสียชีวิต ภาพสุดท้ายถูกวาดขึ้นเมื่อคุณย่าอายุ101ปี รวมผลงานทั้งสิ้นกว่าพันภาพ ภาพวิวทิวทัศน์ที่ใช้การร่างภาพแบบเรียบง่าย ภาพชีวิตผู้คน ภาพที่มีสุนทรียะและมุมมองที่งดงามที่มีต่อสภาพสังคมชีวิตและความเป็นอยู่ของผู้คนที่ถูกสร้างสรรค์ขึ้นในช่วงปลายของชีวิต เธอเป็นแรงบันดาลใจในการสร้างสรรค์และเป็นแรงผลักดันให้ผู้คนทั่วโลก สิ่งหนึ่งที่สังเกตได้คือความสุขและอบอุ่น มุมมองเชิงบวกที่มีต่อผู้คนและโลกนี้อาจจะเป็นปัจจัยหนึ่งที่ทำให้คุณย่า Moses มีอายุยืนยาวและมีแรงพลังในการสร้างสรรค์ผลงานศิลปะของเธอ ในโลกของศิลปะอายุและความชราเป็นเพียงตัวเลข ในขณะที่ร่างกายยังคงเคลื่อนไหว หัวใจที่เต็มเปี่ยมไปด้วยพลังก็พร้อมที่จะสร้างสรรค์ผลงานฝากไว้กับโลกนี้",
        "color":"linear-gradient(to top, #97d6ea, #83b9e8, #9296d9, #ac6db2, #b84274)"
    },
    {
        "age":96,
        "name":"Harry Louis Bernstein",
        "person":"96y/harry.png",
        "status":"r",
        "bg":"96y/all96.png",
        "title":"นักเขียนวัยเก๋า ผู้ไม่เคยย่อท้อต่อความล้มเหลว",
        "description":"เขาเป็นนักเขียนชาวอเมริกันที่เกิดในอังกฤษ เขานั้นมุ่งมั่นกับการเขียนหนังสือมาทั้งชีวิตแต่ถูกสำนักพิมพ์ปฏิเสธมาโดยตลอด จนกระทั่งในที่สุดเขาก็ประสบความสำเร็จจากผลงาน 'The Invisible Wall: A Love Story That Broke Barriers' ในวัย 96 ปี ใครจะไปคิดว่างานเขียนนี้เป็นงานเขียนชิ้นแรกในชีวิตของเขาที่ถูกตีพิมพ์! เนื้อหาในหนังสือเล่าถึงไปการต่อสู้ของเอด้า แม่ที่ทนทุกข์ทรมานมานานเพื่อเลี้ยงลูก 6 คนของเธอ โดยมีคู่ชีวิตเป็นสามีที่มีนิสัยขี้เหล้า และมีนิสัยเกลียดชาวยิวเข้าไส้ แต่เพื่อนบ้านของพวกเขาก็เป็นชาวยิวซะได้ หนังสือนั้นสอดแทรกทั้งการสูญเสียของชาวยิว วัฒนธรรมของกลุ่มคริสเตียนในช่วงสงครามโลกครั้งที่หนึ่ง และความโรแมนติคของโรมิโอกับจูเลียต  ในบั้นปลายของชีวิตเขาได้จากโลกนี้ไปด้วยวัย 101 ปี ถือเป็นนักสู้อีกคนที่มีทั้งความพยายาม และความฝันที่ยิ่งใหญ่ เขาทำให้หลายคนรู้ว่า “อายุไม่เคยเป็นอุปสรรค์ของความสำเร็จที่ยิ่งใหญ่”",
        "color":"linear-gradient(to top, #9783db, #9675cb, #9467bb, #9159ab, #8e4b9a)"
    }
]